{
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<START>": 2,
    "<END>": 3,
    "է": 4,
    "ես": 5,
    "էլ": 6,
    "շատ": 7,
    "եմ": 8,
    "մի": 9,
    "է։": 10,
    "լավ": 11,
    "բայց": 12,
    "ու": 13,
    "է,": 14,
    "որ": 15,
    "դա": 16,
    "եմ,": 17,
    "դու": 18,
    "իսկ": 19,
    "քեզ": 20,
    "նոր": 21,
    "պետք": 22,
    "միշտ": 23,
    "ջան։": 24,
    "ի՞նչ": 25,
    "քո": 26,
    "ամեն": 27,
    "ավելի": 28,
    "ես։": 29,
    "են": 30,
    "քիչ": 31,
    "մեր": 32,
    "հա,": 33,
    "ինչ": 34,
    "ջան,": 35,
    "ճիշտ": 36,
    "հիմա": 37,
    "բարև,": 38,
    "եմ։": 39,
    "հետ": 40,
    "իմ": 41,
    "օր": 42,
    "բան": 43,
    "կամ": 44,
    "հենց": 45,
    "ո՞նց": 46,
    "լավ,": 47,
    "ինձ": 48,
    "համար։": 49,
    "համար": 50,
    "հասկանալի": 51,
    "թե": 52,
    "այդ": 53,
    "ես,": 54,
    "էի": 55,
    "կարող": 56,
    "ինչպե՞ս": 57,
    "հետաքրքիր": 58,
    "դե,": 59,
    "եթե": 60,
    "ժամանակ": 61,
    "այո,": 62,
    "էր": 63,
    "շնորհակալ": 64,
    "ուզում": 65,
    "ինչ-որ": 66,
    "են։": 67,
    "արդեն": 68,
    "երբեմն": 69,
    "մտածում": 70,
    "երբ": 71,
    "հետո": 72,
    "քանի": 73,
    "դե": 74,
    "մինչ": 75,
    "կարևոր": 76,
    "այս": 77,
    "այդպես": 78,
    "ենք": 79,
    "ուրախ": 80,
    "հաճելի": 81,
    "փոքր": 82,
    "ինչպես": 83,
    "ուղղակի": 84,
    "շնորհակալություն։": 85,
    "ցտեսություն,": 86,
    "չեմ": 87,
    "դուք": 88,
    "և": 89,
    "հանդիպում։": 90,
    "էլ։": 91,
    "էր։": 92,
    "միգուցե": 93,
    "իհարկե,": 94,
    "լավ։": 95,
    "կա": 96,
    "ցտեսություն։": 97,
    "եք": 98,
    "չի": 99,
    "մասին": 100,
    "պարզապես": 101,
    "մասին։": 102,
    "իր": 103,
    "ռուբեն": 104,
    "քեզ։": 105,
    "մենք": 106,
    "են,": 107,
    "ոչ": 108,
    "հատկապես": 109,
    "դեռ": 110,
    "սիրում": 111,
    "անգամ": 112,
    "մոտ": 113,
    "այդքան": 114,
    "ուրիշ": 115,
    "եմ՝": 116,
    "**": 117,
    "ձեր": 118,
    "հայկ": 119,
    "է:": 120,
    "հանգիստ": 121,
    "միայն": 122,
    "այսօր": 123,
    "դրա": 124,
    "նաև": 125,
    "օ՜,": 126,
    "մինչև": 127,
    "աննա": 128,
    "էլ,": 129,
    "նարեկ": 130,
    "հուսով": 131,
    "չկա։": 132,
    "մեջ": 133,
    "էինք": 134,
    "անպայման։": 135,
    "էր,": 136,
    "իհարկե։": 137,
    "դժվար": 138,
    "փորձում": 139,
    "երևի": 140,
    "վահե": 141,
    "կարեն": 142,
    "շնորհակալություն,": 143,
    "անի": 144,
    "դավիթ": 145,
    "ասում": 146,
    "արագ": 147,
    "անպայման": 148,
    "մեծ": 149,
    "արամ": 150,
    "հաճախ": 151,
    "բաներ": 152,
    "իսկապես": 153,
    "օրը": 154,
    "չէ,": 155,
    "հիշում": 156,
    "հիանալի": 157,
    "հրաշալի": 158,
    "ձեզ": 159,
    "լինի։": 160,
    "հիմնականում": 161,
    "իրենց": 162,
    "այն": 163,
    "այո՛,": 164,
    "չէ՞։": 165,
    "ամբողջ": 166,
    "այլ": 167,
    "հին": 168,
    "կարծում": 169,
    "կլինի։": 170,
    "հետ։": 171,
    "վերջերս": 172,
    "դուրս": 173,
    "բարև": 174,
    "որը": 175,
    "համար,": 176,
    "է՝": 177,
    "եք։": 178,
    "ունեմ։": 179,
    "գնամ։": 180,
    "կա։": 181,
    "հասկանում": 182,
    "համեղ": 183,
    "վրա": 184,
    "թե՞": 185,
    "դրանք": 186,
    "առանց": 187,
    "էի,": 188,
    "թարմ": 189,
    "մեկ": 190,
    "մարդիկ": 191,
    "ունեմ": 192,
    "լինում։": 193,
    "պլաններ": 194,
    "շնորհակալություն": 195,
    "անում։": 196,
    "թվում": 197,
    "հաջողություն": 198,
    "երբեք": 199,
    "ոնց": 200,
    "արմեն": 201,
    "աշխատանքի": 202,
    "նման": 203,
    "չէ։": 204,
    "նույնիսկ": 205,
    "բարի": 206,
    "ի": 207,
    "առավոտյան": 208,
    "կարևորը": 209,
    "մաղթում։": 210,
    "այնքան": 211,
    "զբաղված": 212,
    "օրինակ,": 213,
    "կարծես": 214,
    "եղիր։": 215,
    "աշխատանքը": 216,
    "միասին": 217,
    "զգույշ": 218,
    "տեղ": 219,
    "օգտակար": 220,
    "շուտով": 221,
    "պիտի": 222,
    "կարեն։": 223,
    "էիր": 224,
    "նորություններ": 225,
    "երեկոյան": 226,
    "մարդկանց": 227,
    "որոնք": 228,
    "հեշտ": 229,
    "գնամ,": 230,
    "օր։": 231,
    "հոգնած": 232,
    "շաբաթ": 233,
    "էլի": 234,
    "ես:": 235,
    "երկար": 236,
    "կան։": 237,
    "արմեն։": 238,
    "մտածում։": 239,
    "քեզ,": 240,
    "էին": 241,
    "գուցե": 242,
    "եվ": 243,
    "ասում։": 244,
    "նորից": 245,
    "դեպ,": 246,
    "ուրեմն,": 247,
    "այնտեղ": 248,
    "լսել": 249,
    "արամ։": 250,
    "տուն": 251,
    "չես": 252,
    "համաձայն": 253,
    "լինի,": 254,
    "նորմալ": 255,
    "հնարավոր": 256,
    "հանգստյան": 257,
    "մեզ": 258,
    "ջան:": 259,
    "հաջորդ": 260,
    "բարդ": 261,
    "լինել։": 262,
    "կարելի": 263,
    "խնդրեմ,": 264,
    "մեջ։": 265,
    "ունի։": 266,
    "տարբեր": 267,
    "ուրեմն": 268,
    "անել։": 269,
    "մասին,": 270,
    "կան": 271,
    "իսկական": 272,
    "ուշ": 273,
    "չեն": 274,
    "գիտես,": 275,
    "առողջ": 276,
    "ժամանակը": 277,
    "վա՜յ,": 278,
    "ի՞նչն": 279,
    "որպես": 280,
    "օրվա": 281,
    "առաջ": 282,
    "գնամ": 283,
    "կա,": 284,
    "ահա,": 285,
    "դավիթ։": 286,
    "ունես։": 287,
    "տարի": 288,
    "վահե։": 289,
    "ունեմ,": 290,
    "սիրում։": 291,
    "նա": 292,
    "որտեղ": 293,
    "անում": 294,
    "տալիս։": 295,
    "սպասում": 296,
    "նորություն": 297,
    "ինչ,": 298,
    "հարմար": 299,
    "հատ": 300,
    "միտք": 301,
    "եք,": 302,
    "խնամքով։": 303,
    "հույս": 304,
    "տանը": 305,
    "տեսակ": 306,
    "հիշու՞մ": 307,
    "հայկական": 308,
    "բոլոր": 309,
    "ազատ": 310,
    "է)": 311,
    "հիմա,": 312,
    "մոտ։": 313,
    "պարզ": 314,
    "կլինի,": 315,
    "ժամանակն": 316,
    "ֆիլմ": 317,
    "գալիս։": 318,
    "ինչո՞վ": 319,
    "շտապում": 320,
    "զբաղված։": 321,
    "կապված": 322,
    "գնում։": 323,
    "ենք։": 324,
    "ընկերներիս": 325,
    "շուտ": 326,
    "լուրջ": 327,
    "այսօրվա": 328,
    "կփորձեմ": 329,
    "վերջին": 330,
    "կլինի": 331,
    "մտածել": 332,
    "կյանքը": 333,
    "լինի": 334,
    "հանդիպում,": 335,
    "կոնկրետ": 336,
    "բավականին": 337,
    "անընդհատ": 338,
    "գաղափար": 339,
    "օրերին": 340,
    "հատուկ": 341,
    "այդպիսի": 342,
    "քան": 343,
    "լինում": 344,
    "մաղթում": 345,
    "ժամը": 346,
    "փոքրիկ": 347,
    "դուր": 348,
    "նրանց": 349,
    "ողջույն,": 350,
    "համար:": 351,
    "խոհանոցում": 352,
    "երիտասարդ": 353,
    "դեպքում,": 354,
    "գնալ։": 355,
    "չկա,": 356,
    "ենք,": 357,
    "նարեկ։": 358,
    "օգնում": 359,
    "զրույցի": 360,
    "որպեսզի": 361,
    "գեղեցիկ": 362,
    "պետք։": 363,
    "էին։": 364,
    "մյուս": 365,
    "չէի": 366,
    "խնամքով": 367,
    "միանգամից": 368,
    "էներգիա": 369,
    "խնդիր": 370,
    "աննա։": 371,
    "գնում,": 372,
    "մարդ": 373,
    "տեսնում": 374,
    "ինչի՞": 375,
    "կան,": 376,
    "կիրակի": 377,
    "հաստատ": 378,
    "չենք": 379,
    "հա՛,": 380,
    "գործեր": 381,
    "լինում,": 382,
    "թեթև": 383,
    "արվեստի": 384,
    "աշխատանք": 385,
    "գնալ,": 386,
    "դասերից": 387,
    "երեխաների": 388,
    "հիմա։": 389,
    "մտածում,": 390,
    "սիրում,": 391,
    "թվում։": 392,
    "գիտեմ,": 393,
    "խորհուրդների": 394,
    "հարց": 395,
    "կհանդիպենք։": 396,
    "ասում,": 397,
    "մաքուր": 398,
    "կյանքի": 399,
    "այդպես։": 400,
    "գալիս,": 401,
    "պատրաստ": 402,
    "հայկ։": 403,
    "անշուշտ։": 404,
    "մի՛": 405,
    "եղել։": 406,
    "զրուցելը։": 407,
    "աշխատանքից": 408,
    "գործ": 409,
    "կարողանում": 410,
    "սովորաբար": 411,
    "նույն": 412,
    "առաջին": 413,
    "գնում": 414,
    "լա՞վ": 415,
    "ուտեստ": 416,
    "են՝": 417,
    "պատրաստել։": 418,
    "իրականում,": 419,
    "տաք": 420,
    "իրոք": 421,
    "ո՞րն": 422,
    "փորձել": 423,
    "սկսել": 424,
    "վրա։": 425,
    "էդ": 426,
    "հանգիստը": 427,
    "նրա": 428,
    "աշխատանքային": 429,
    "անի՛": 430,
    "ո՞ւր": 431,
    "ասած,": 432,
    "աշխատում։": 433,
    "իհարկե": 434,
    "եմ:": 435,
    "օրինակ՝": 436,
    "ինքդ": 437,
    "ամենակարևորը": 438,
    "ընտանիքի": 439,
    "ո՞ր": 440,
    "էի։": 441,
    "սա": 442,
    "ապա": 443,
    "այսքան": 444,
    "խորհուրդ": 445,
    "ի՜նչ": 446,
    "զգում": 447,
    "ինչ։": 448,
    "լսել։": 449,
    "հստակ": 450,
    "հանդիպում": 451,
    "զրույց": 452,
    "եղանակը": 453,
    "տարիքում": 454,
    "մեկը": 455,
    "դասերս": 456,
    "լավագույն": 457,
    "մանրամասն": 458,
    "հայրիկ։": 459,
    "թող": 460,
    "բնության": 461,
    "սուրճ": 462,
    "ոչ,": 463,
    "խնդիրներ": 464,
    "հետ,": 465,
    "մանկության": 466,
    "ինձ։": 467,
    "ամենակարևորն": 468,
    "օր,": 469,
    "ուշադիր": 470,
    "տեսնել։": 471,
    "անում,": 472,
    "էի՝": 473,
    "նրանք": 474,
    "լինել": 475,
    "տան": 476,
    "անցնում": 477,
    "գտնել։": 478,
    "անելու։": 479,
    "ախ,": 480,
    "խնդրեմ։": 481,
    "խոսել։": 482,
    "ունես": 483,
    "մամ։": 484,
    "եղել": 485,
    "հանգստի": 486,
    "ռուբեն։": 487,
    "ձեզ,": 488,
    "ժամանակի": 489,
    "հատկապես,": 490,
    "բաժակ": 491,
    "երեկ": 492,
    "երկու": 493,
    "լի": 494,
    "ուժ": 495,
    "ընտանեկան": 496,
    "այսօր։": 497,
    "գալիս": 498,
    "տատիկի": 499,
    "ինչքան": 500,
    "գտնել": 501,
    "ֆիլմեր": 502,
    "ցույց": 503,
    "ջուր": 504,
    "կարո՞ղ": 505,
    "ամենաշատը": 506,
    "երեխաները": 507,
    "մոռանում": 508,
    "երազում": 509,
    "նույնպես": 510,
    "գնալ": 511,
    "կարիք": 512,
    "սիրով": 513,
    "օ՜հ,": 514,
    "(ժպտալով)": 515,
    "այսպես": 516,
    "կփորձեմ։": 517,
    "ընտրություն": 518,
    "որևէ": 519,
    "խորը": 520,
    "մոտեցում": 521,
    "բան,": 522,
    "աշխատում": 523,
    "ոչինչ": 524,
    "լավն": 525,
    "ստեղծագործական": 526,
    "քեռի։": 527,
    "թույլ": 528,
    "դրսում": 529,
    "վաղ": 530,
    "գոնե": 531,
    "նույնն": 532,
    "իրականում": 533,
    "դեպքում": 534,
    "կատարյալ": 535,
    "ինքս": 536,
    "փորձիր": 537,
    "միշտ,": 538,
    "երեկո": 539,
    "որդիս։": 540,
    "պատրաստում։": 541,
    "ունես,": 542,
    "էներգիայով": 543,
    "բան։": 544,
    "տալիս": 545,
    "յուրաքանչյուր": 546,
    "կարևոր։": 547,
    "մտածելու": 548,
    "մարդու": 549,
    "ժամանակակից": 550,
    "անցնում։": 551,
    "եղիր,": 552,
    "բացի": 553,
    "ստացվում։": 554,
    "միշտ։": 555,
    "ապագայի": 556,
    "(ժպտում": 557,
    "նայել։": 558,
    "էին,": 559,
    "խորհրդի": 560,
    "հա՜,": 561,
    "հնարավորություն": 562,
    "անի։": 563,
    "տեսություն։": 564,
    "համ": 565,
    "արդեն։": 566,
    "իսկապե՞ս։": 567,
    "պատկերացնում": 568,
    "անի՛։": 569,
    "հարցեր": 570,
    "օդ": 571,
    "անկեղծ": 572,
    "հա՞։": 573,
    "հայրի՛կ։": 574,
    "պես": 575,
    "բոլորը": 576,
    "շաբաթվա": 577,
    "ուշադրություն": 578,
    "լարված": 579,
    "ունեն։": 580,
    "քաղաքից": 581,
    "մարդկային": 582,
    "օրերին։": 583,
    "պարտադիր": 584,
    "կստացվի։": 585,
    "վաղը": 586,
    "իրոք,": 587,
    "հանգստանալ։": 588,
    "անպայման,": 589,
    "միևնույն": 590,
    "պատրաստվում": 591,
    "տեսություն,": 592,
    "համը": 593,
    "պապ": 594,
    "գիտե՞ս,": 595,
    "հիշիր,": 596,
    "ուզում։": 597,
    "իրենք": 598,
    "հաջողություն։": 599,
    "սովորական": 600,
    "առողջության": 601,
    "առողջությունը": 602,
    "որոշ": 603,
    "ինչի": 604,
    "ընկերներով": 605,
    "անել,": 606,
    "հետո,": 607,
    "ոչինչ,": 608,
    "ե՞րբ": 609,
    "ձեզ։": 610,
    "կարեն,": 611,
    "հավի": 612,
    "եկել։": 613,
    "այո։": 614,
    "էս": 615,
    "ես՝": 616,
    "բաղադրատոմս": 617,
    "դրանց": 618,
    "թանկ": 619,
    "ժամ": 620,
    "խոսքով,": 621,
    "տեսնելու": 622,
    "տեսնել,": 623,
    "որակյալ": 624,
    "դուք,": 625,
    "գիրք": 626,
    "հասցնում": 627,
    "մնա,": 628,
    "նայում": 629,
    "անգամ։": 630,
    "ակտիվ": 631,
    "երեկոյան,": 632,
    "հետո։": 633,
    "որոշել": 634,
    "ոլորտում": 635,
    "աննկարագրելի": 636,
    "դպրոցում": 637,
    "մնում": 638,
    "սպասում։": 639,
    "արվեստ": 640,
    "նայել": 641,
    "բոլորս": 642,
    "ունի": 643,
    "տարբերակ": 644,
    "երեխաներն": 645,
    "այլև": 646,
    "հնչում։": 647,
    "կլինեմ։": 648,
    "աշխատանքները": 649,
    "այսպիսի": 650,
    "խոսելը։": 651,
    "դու՞։": 652,
    "սեփական": 653,
    "տեղում": 654,
    "բաց": 655,
    "վստահ": 656,
    "խոհանոցի": 657,
    "ֆանտաստիկ": 658,
    "(ծիծաղում": 659,
    "օգնել։": 660,
    "ոգեշնչում": 661,
    "որակը": 662,
    "տարօրինակ": 663,
    "ճիշտն": 664,
    "կապված։": 665,
    "պատրաստած": 666,
    "պատմություն": 667,
    "են:": 668,
    "այն,": 669,
    "գաղտնիք": 670,
    "ավանդական": 671,
    "օրը,": 672,
    "աշխատում,": 673,
    "ապրես,": 674,
    "դու,": 675,
    "նախագիծ": 676,
    "մասն": 677,
    "արդյունավետ": 678,
    "ուզում,": 679,
    "տունը": 680,
    "սերիալ": 681,
    "որքան": 682,
    "հեռու": 683,
    "համոզված": 684,
    "եղիր": 685,
    "նայում։": 686,
    "չկա": 687,
    "պատրաստել,": 688,
    "ոչ։": 689,
    "բարձր": 690,
    "ուժեղ": 691,
    "ջերմ": 692,
    "ամենամեծ": 693,
    "տեսնել": 694,
    "ունենում։": 695,
    "տոլման": 696,
    "վաղուց": 697,
    "հավատում": 698,
    "գործի": 699,
    "ախր,": 700,
    "օրը։": 701,
    "կուզենայի": 702,
    "էիք": 703,
    "կողմից": 704,
    "խոսում": 705,
    "լինելու։": 706,
    "հաշվի": 707,
    "անել": 708,
    "փորձել։": 709,
    "դա։": 710,
    "երազանքներ": 711,
    "մտածել։": 712,
    "հավանաբար": 713,
    "տալիս,": 714,
    "լինել,": 715,
    "դրանից": 716,
    "իսկապես,": 717,
    "ո՞վ": 718,
    "անցավ։": 719,
    "տիկին": 720,
    "ուտեստներ": 721,
    "փառք": 722,
    "հազիվ": 723,
    "մանավանդ": 724,
    "հիվանդանոցում": 725,
    "բնական": 726,
    "գործը": 727,
    "սովորել": 728,
    "չէ": 729,
    "րոպե": 730,
    "պապ։": 731,
    "իրական": 732,
    "այնպես": 733,
    "շատ։": 734,
    "հանգիստ,": 735,
    "դիտել։": 736,
    "օրով": 737,
    "ախր": 738,
    "ուր": 739,
    "ընտանիքիս": 740,
    "գնումներ": 741,
    "մեջ,": 742,
    "խոսել": 743,
    "փնտրում։": 744,
    "յուրահատուկ": 745,
    "հաջող": 746,
    "էլ՝": 747,
    "անցավ": 748,
    "այստեղ": 749,
    "ասա,": 750,
    "ունենք։": 751,
    "ընդհանուր": 752,
    "ընթացքում": 753,
    "քաղաքի": 754,
    "ֆիզիկական": 755,
    "բժշկի": 756,
    "միանշանակ։": 757,
    "պապա։": 758,
    "էր՝": 759,
    "շոգ": 760,
    "պատրաստում,": 761,
    "ուսանողական": 762,
    "հանգստանալու": 763,
    "չէր": 764,
    "լուր": 765,
    "դավիթ,": 766,
    "չգիտեմ,": 767,
    "արմենս։": 768,
    "ով": 769,
    "շաբաթ-կիրակի": 770,
    "դասական": 771,
    "տալ։": 772,
    "նախագծի": 773,
    "էինք,": 774,
    "ամենասիրելի": 775,
    "աննա՛": 776,
    "խանութ": 777,
    "նայում,": 778,
    "պահ": 779,
    "փորձել,": 780,
    "ընկերների": 781,
    "չկա:": 782,
    "ունի,": 783,
    "չէինք": 784,
    "մամ": 785,
    "պատահել։": 786,
    "մարզասրահ": 787,
    "ինչո՞ւ": 788,
    "շուտով։": 789,
    "նախընտրում": 790,
    "շնորհակալություն:": 791,
    "իրար": 792,
    "շտապում։": 793,
    "վատ": 794,
    "սիրած": 795,
    "հիշո՞ւմ": 796,
    "անձրև": 797,
    "որի": 798,
    "խոհանոցը": 799,
    "կհանդիպենք": 800,
    "մոտ,": 801,
    "դասերդ": 802,
    "իրեն": 803,
    "աշխարհը": 804,
    "ուտել։": 805,
    "ծանր": 806,
    "աստված": 807,
    "անձնական": 808,
    "չե՞ս": 809,
    "ժամանակներում": 810,
    "քայլ": 811,
    "դեպի": 812,
    "անցնում,": 813,
    "տանն": 814,
    "լուրեր": 815,
    "լրիվ": 816,
    "չէ՞": 817,
    "ճիշտ։": 818,
    "բաների": 819,
    "կզանգեմ": 820,
    "լիարժեք": 821,
    "հայրիկ,": 822,
    "աշխատանքն": 823,
    "պատմական": 824,
    "հա։": 825,
    "շտապեմ,": 826,
    "մեկն": 827,
    "երբևէ": 828,
    "իրո՞ք։": 829,
    "մամ,": 830,
    "դասեր": 831,
    "մնա։": 832,
    "կերպ": 833,
    "փնտրում": 834,
    "իսկապես։": 835,
    "այսինքն,": 836,
    "երկուսն": 837,
    "առավոտ": 838,
    "վավերագրական": 839,
    "ընտանիքով": 840,
    "եկել": 841,
    "քեզ:": 842,
    "փորձ": 843,
    "ինչու": 844,
    "լինեն։": 845,
    "թաղի": 846,
    "պահանջում։": 847,
    "տեսա": 848,
    "դարձել։": 849,
    "ա՜խ,": 850,
    "արևոտ": 851,
    "անելու": 852,
    "էր:": 853,
    "նարեկ,": 854,
    "երազանքները": 855,
    "հանդիպում:": 856,
    "զգում։": 857,
    "և՛": 858,
    "մտքերս": 859,
    "հետաքրքիր։": 860,
    "օրեր": 861,
    "մոռացիր": 862,
    "կասես։": 863,
    "բաղադրատոմսեր": 864,
    "անգամ,": 865,
    "դրական": 866,
    "զրուցելը,": 867,
    "փոխվում": 868,
    "գիշեր": 869,
    "ժամանակ։": 870,
    "կարմիր": 871,
    "էինք։": 872,
    "քիչ։": 873,
    "հաճույք": 874,
    "եղել,": 875,
    "սովորում": 876,
    "որտե՞ղ": 877,
    "գտնում։": 878,
    "մոտենում": 879,
    "ա": 880,
    "դպրոցական": 881,
    "ուտեստների": 882,
    "տեխնոլոգիական": 883,
    "սովորել։": 884,
    "մտքեր": 885,
    "անցկացրու։": 886,
    "հիմնական": 887,
    "խոհանոցում։": 888,
    "ինքը": 889,
    "գործերով": 890,
    "գիշեր,": 891,
    "տակ": 892,
    "բակում": 893,
    "աշխատել։": 894,
    "տեսել": 895,
    "զրուցել։": 896,
    "գաղափարներ": 897,
    "ա։": 898,
    "արմեն,": 899,
    "խաղողի": 900,
    "ժամանակին": 901,
    "ջանք": 902,
    "շտապեմ։": 903,
    "ցանկացած": 904,
    "բա": 905,
    "լսում": 906,
    "միսը": 907,
    "գտնում": 908,
    "ուտելիք": 909,
    "դրան": 910,
    "համեղ։": 911,
    "խոհարարական": 912,
    "ուտեստը": 913,
    "աշխարհ": 914,
    "խելացի": 915,
    "ուտելիքի": 916,
    "մաղթում,": 917,
    "որովհետև": 918,
    "երջանիկ": 919,
    "խոսքերը": 920,
    "արևը": 921,
    "մսի": 922,
    "մասին:": 923,
    "ունեք։": 924,
    "տեխնիկական": 925,
    "միշտ՝": 926,
    "վրա,": 927,
    "դասերի": 928,
    "գործերը": 929,
    "ուտելիքը": 930,
    "կօգնի": 931,
    "դառնում։": 932,
    "սկսել։": 933,
    "չնայած": 934,
    "տեխնոլոգիաների": 935,
    "հիշողություններ": 936,
    "հաճույքով": 937,
    "սկսում": 938,
    "օրդ։": 939,
    "սկզբում": 940,
    "հանգստանալ,": 941,
    "սկսվում": 942,
    "առ": 943,
    "հոդված": 944,
    "որդի՛ս։": 945,
    "եղեք։": 946,
    "բանջարեղեն,": 947,
    "ունենք": 948,
    "ստեղծել": 949,
    "էլ:": 950,
    "աստծո։": 951,
    "տանը։": 952,
    "տեղիք": 953,
    "կգա։": 954,
    "խոսում։": 955,
    "տղա": 956,
    "տեղը": 957,
    "չէ՞:": 958,
    "երեկո։": 959,
    "հանգիստ։": 960,
    "ստեղծել։": 961,
    "մա՛մ։": 962,
    "անցյալ": 963,
    "անեմ։": 964,
    "աշխատանք,": 965,
    "չունեմ։": 966,
    "ևս": 967,
    "օրս": 968,
    "տեղեր": 969,
    "գիշեր։": 970,
    "սննդի": 971,
    "աշխատանքով": 972,
    "կարճ": 973,
    "իրոք։": 974,
    "արվեստը": 975,
    "գնել։": 976,
    "եղանակ": 977,
    "գնա,": 978,
    "տեղական": 979,
    "այո՛։": 980,
    "աշխատանքը։": 981,
    "պատրաստում": 982,
    "դասերն": 983,
    "հարցում։": 984,
    "որակի": 985,
    "տոլմա": 986,
    "այ": 987,
    "եղանակի": 988,
    "պատասխանատու": 989,
    "սնունդը": 990,
    "կյանքը։": 991,
    "վայրեր": 992,
    "մտածե՞լ": 993,
    "երազանքների": 994,
    "մասնագիտության": 995,
    "սիրելի": 996,
    "գնանք": 997,
    "դասերը": 998,
    "ավելացնում": 999,
    "առցանց": 1000,
    "սովորականի": 1001,
    "որն": 1002,
    "զարմանալի": 1003,
    "պա՛պ։": 1004,
    "առողջարար": 1005,
    "խաղում": 1006,
    "օնլայն": 1007,
    "ամառային": 1008,
    "շունչ": 1009,
    "տոնական": 1010,
    "միաժամանակ": 1011,
    "ոտքի": 1012,
    "կարևորը՝": 1013,
    "չունեմ": 1014,
    "փնտրում,": 1015,
    "օգնել": 1016,
    "պատրաստել": 1017,
    "չէ՞,": 1018,
    "կյանքն": 1019,
    "ցտեսություն:": 1020,
    "տրամադրություն": 1021,
    "լիքը": 1022,
    "լիովին": 1023,
    "ամբողջությամբ": 1024,
    "հանգստանալ": 1025,
    "այնտեղ։": 1026,
    "կխոսենք։": 1027,
    "անշուշտ,": 1028,
    "էիր։": 1029,
    "տեսնվել։": 1030,
    "թեմա": 1031,
    "շնորհավորում": 1032,
    "գնալու": 1033,
    "տեսք": 1034,
    "բանջարեղեն": 1035,
    "քամի": 1036,
    "էիր,": 1037,
    "կլիներ։": 1038,
    "էդքան": 1039,
    "անսպասելի": 1040,
    "լի։": 1041,
    "բնությունը": 1042,
    "շենքի": 1043,
    "արամ,": 1044,
    "էդպես": 1045,
    "գիտեմ։": 1046,
    "օրդ": 1047,
    "նախընտրում։": 1048,
    "էլի,": 1049,
    "լավ:": 1050,
    "եկել,": 1051,
    "բաներ։": 1052,
    "հայրի՛կ,": 1053,
    "գործերն": 1054,
    "սերիալներ": 1055,
    "մոտակա": 1056,
    "հոգ": 1057,
    "կարողացա": 1058,
    "կարծում,": 1059,
    "դասի": 1060,
    "աննա՛։": 1061,
    "սիրով։": 1062,
    "հաճույքով։": 1063,
    "ուտեստի": 1064,
    "փորձը": 1065,
    "գնումների": 1066,
    "ժամանակս": 1067,
    "սառը": 1068,
    "հիշել": 1069,
    "օդը": 1070,
    "ջուրը": 1071,
    "օրական": 1072,
    "վահե՛։": 1073,
    "հաստատ։": 1074,
    "կարողանամ": 1075,
    "գրքեր": 1076,
    "պատրաստված": 1077,
    "ինչքա՜ն": 1078,
    "ամիս": 1079,
    "ունեմ՝": 1080,
    "անհամբեր": 1081,
    "բաղադրատոմսը": 1082,
    "հոգի": 1083,
    "արհեստական": 1084,
    "աշխարհի": 1085,
    "հերթական": 1086,
    "հուսանք։": 1087,
    "որտեղի՞ց": 1088,
    "երկուսս": 1089,
    "անակնկալ": 1090,
    "գյուղ": 1091,
    "լուծումներ": 1092,
    "տատիկիս": 1093,
    "կյանք": 1094,
    "կլինեմ,": 1095,
    "ոլորտում։": 1096,
    "տեղ,": 1097,
    "բայց,": 1098,
    "տուն։": 1099,
    "էներգիան": 1100,
    "քամին": 1101,
    "հիշողությունները": 1102,
    "նախապես": 1103,
    "ունենալ։": 1104,
    "գիտես": 1105,
    "բանի": 1106,
    "տալ,": 1107,
    "անպայման:": 1108,
    "պետք,": 1109,
    "որոշում": 1110,
    "ընտանիքը": 1111,
    "ինքն": 1112,
    "խորհուրդներ": 1113,
    "բավարար": 1114,
    "պլանավորում": 1115,
    "սկսվում։": 1116,
    "կարծում։": 1117,
    "աշխատանքդ": 1118,
    "անունը": 1119,
    "մտածել,": 1120,
    "հանգիստն": 1121,
    "ուտելու": 1122,
    "պլանավորել։": 1123,
    "պահին": 1124,
    "ձեռքի": 1125,
    "մա՛մ,": 1126,
    "ժամանակները": 1127,
    "առաջ։": 1128,
    "էն": 1129,
    "աշխատանքում": 1130,
    "վերջում": 1131,
    "կտեսնվենք։": 1132,
    "ունեն": 1133,
    "ուրախ։": 1134,
    "քաղցր": 1135,
    "փոխվել": 1136,
    "ամենակարևորը։": 1137,
    "էլի։": 1138,
    "այնպիսի": 1139,
    "ձեռք": 1140,
    "տեսա,": 1141,
    "թվում,": 1142,
    "թեև": 1143,
    "պղպեղ,": 1144,
    "թեյ": 1145,
    "կլինեմ": 1146,
    "հարցում": 1147,
    "թե՛": 1148,
    "շաբաթը": 1149,
    "տնական": 1150,
    "օրերը": 1151,
    "ամենը": 1152,
    "փորձեմ։": 1153,
    "գործերը։": 1154,
    "մոռացիր,": 1155,
    "երեխաներին": 1156,
    "դրան։": 1157,
    "ոգեշնչող": 1158,
    "մտածեցի": 1159,
    "խաղեր": 1160,
    "ցուրտ": 1161,
    "անհոգ": 1162,
    "ունե՞ս": 1163,
    "ամենակարևոր": 1164,
    "հոգնում": 1165,
    "դնում": 1166,
    "հունով": 1167,
    "ովքեր": 1168,
    "մնում։": 1169,
    "հրաշք": 1170,
    "կա՞ն։": 1171,
    "ուշանում": 1172,
    "էսօր": 1173,
    "տպավորիչ": 1174,
    "տիկին։": 1175,
    "ֆիլմը": 1176,
    "հանգստացիր։": 1177,
    "շրջանում": 1178,
    "խորհուրդները": 1179,
    "պատճառով": 1180,
    "զով": 1181,
    "տուն,": 1182,
    "տղաս։": 1183,
    "կասես,": 1184,
    "կկարողանամ": 1185,
    "հմայքն": 1186,
    "տարբերակներ": 1187,
    "դանդաղ": 1188,
    "բանջարեղենի": 1189,
    "կես": 1190,
    "լինեն,": 1191,
    "կլինեն։": 1192,
    "անկախ": 1193,
    "անցկացրու": 1194,
    "արև": 1195,
    "հետ:": 1196,
    "ունե՞ս։": 1197,
    "ապրես։": 1198,
    "ու՞ր": 1199,
    "սկսել,": 1200,
    "առումով": 1201,
    "բիզնեսի": 1202,
    "արդյոք": 1203,
    "կանեմ։": 1204,
    "ուտում։": 1205,
    "հաճելի։": 1206,
    "կարդում": 1207,
    "արթնանում,": 1208,
    "լինելու": 1209,
    "նմանատիպ": 1210,
    "խաղում,": 1211,
    "օրն": 1212,
    "խաղում։": 1213,
    "չգիտեմ։": 1214,
    "դասերով": 1215,
    "կա՞": 1216,
    "հոգնեցուցիչ": 1217,
    "առավոտից": 1218,
    "ռուբեն,": 1219,
    "փոփոխություններ": 1220,
    "անհրաժեշտ": 1221,
    "հիշի՛ր,": 1222,
    "հիշում։": 1223,
    "հավանաբար,": 1224,
    "հետո՝": 1225,
    "կապված,": 1226,
    "դիտել": 1227,
    "կա՞։": 1228,
    "տալ": 1229,
    "օգտագործել": 1230,
    "հին,": 1231,
    "խոսելու": 1232,
    "անի՛,": 1233,
    "հանգստանում": 1234,
    "միս": 1235,
    "հիասքանչ": 1236,
    "ամենից": 1237,
    "ունեք": 1238,
    "սոցիալական": 1239,
    "համն": 1240,
    "սնունդ": 1241,
    "քաղաքում": 1242,
    "դու՞,": 1243,
    "արդեն,": 1244,
    "մասը։": 1245,
    "նայել,": 1246,
    "բուռն": 1247,
    "փորձե՞լ": 1248,
    "գործերս": 1249,
    "ստիպված": 1250,
    "աշխատանքի։": 1251,
    "գնացել։": 1252,
    "կողքին": 1253,
    "մոռացել": 1254,
    "անցկացնել։": 1255,
    "տեղն": 1256,
    "կապ": 1257,
    "ուտեստը։": 1258,
    "հայտնի": 1259,
    "զբաղվում։": 1260,
    "շտապ": 1261,
    "մեկ-մեկ": 1262,
    "հիշեցի,": 1263,
    "նյութեր": 1264,
    "ինժեներական": 1265,
    "մենակ": 1266,
    "պարոն": 1267,
    "գործը։": 1268,
    "ուտում": 1269,
    "մեկի": 1270,
    "դարձնում։": 1271,
    "բանով": 1272,
    "որտեղից": 1273,
    "ստեղծել,": 1274,
    "տանը,": 1275,
    "համար՝": 1276,
    "օ,": 1277,
    "հասցրել": 1278,
    "երկրորդ": 1279,
    "մոտավորապես": 1280,
    "ծրագրեր": 1281,
    "անմոռանալի": 1282,
    "լսե՞լ": 1283,
    "կխոսենք": 1284,
    "ամենալավ": 1285,
    "որոշել,": 1286,
    "ուրբաթ": 1287,
    "գները": 1288,
    "լինելու,": 1289,
    "մարդուն": 1290,
    "այդ,": 1291,
    "ամառ": 1292,
    "նպատակ": 1293,
    "դասեր,": 1294,
    "հոգնած,": 1295,
    "ցանկանում": 1296,
    "հարցնել։": 1297,
    "հարուստ": 1298,
    "տեսնելու։": 1299,
    "նորմա՞լ": 1300,
    "երբեմն,": 1301,
    "առաջիկա": 1302,
    "հետևում": 1303,
    "բարի։": 1304,
    "մասը": 1305,
    "ապագա": 1306,
    "հանկարծ": 1307,
    "ուսման": 1308,
    "միայնակ": 1309,
    "գալ": 1310,
    "միգուցե։": 1311,
    "կապի": 1312,
    "ունենաս,": 1313,
    "ասել։": 1314,
    "սովորում։": 1315,
    "անելու,": 1316,
    "բիզնեսը": 1317,
    "քիչ,": 1318,
    "օգնության": 1319,
    "հուսանք,": 1320,
    "երեկոյան։": 1321,
    "հորեղբայր։": 1322,
    "գնահատում": 1323,
    "անմիջապես": 1324,
    "պլանավորել": 1325,
    "դրանով": 1326,
    "ունենալ": 1327,
    "շուկա": 1328,
    "դադար": 1329,
    "կարգին": 1330,
    "կարծիքով,": 1331,
    "այնտեղի": 1332,
    "նախընտրում,": 1333,
    "լինես։": 1334,
    "գնա։": 1335,
    "ջրի": 1336,
    "լուծում": 1337,
    "հասցնեմ": 1338,
    "գործն": 1339,
    "պահիր։": 1340,
    "որակն": 1341,
    "առավոտվանից": 1342,
    "նայիր։": 1343,
    "գնացել": 1344,
    "առավոտյան,": 1345,
    "կախված": 1346,
    "լավը": 1347,
    "պատկերացնում։": 1348,
    "մնաս,": 1349,
    "խոհանոցային": 1350,
    "արժե": 1351,
    "լսել,": 1352,
    "ուղիղ": 1353,
    "կգամ։": 1354,
    "դոլման": 1355,
    "ուսումդ": 1356,
    "տատիկը": 1357,
    "այսօր,": 1358,
    "թե,": 1359,
    "հոգու": 1360,
    "հազվադեպ": 1361,
    "հիմքն": 1362,
    "չե՞ք": 1363,
    "օգնում։": 1364,
    "գտնել,": 1365,
    "գրեթե": 1366,
    "այդպես,": 1367,
    "հետևից": 1368,
    "գալ։": 1369,
    "սև": 1370,
    "հանդիպել։": 1371,
    "դավի՛թ։": 1372,
    "անփոխարինելի": 1373,
    "նայեմ։": 1374,
    "ստացվի։": 1375,
    "թեկուզ": 1376,
    "աշխատանքում։": 1377,
    "հուսամ": 1378,
    "մանկությունը": 1379,
    "օրերը։": 1380,
    "տեսնում։": 1381,
    "կլինի:": 1382,
    "սիրել": 1383,
    "ունեն,": 1384,
    "չկա՞։": 1385,
    "լինեմ։": 1386,
    "ամուր": 1387,
    "արել։": 1388,
    "փոխվել։": 1389,
    "պահանջում": 1390,
    "կողմից՝": 1391,
    "նրան": 1392,
    "քեռի,": 1393,
    "տխուր": 1394,
    "ֆիլմերը": 1395,
    "համեր": 1396,
    "լինի:": 1397,
    "քաղցած": 1398,
    "մնաս։": 1399,
    "տեսել։": 1400,
    "ա՜,": 1401,
    "շտապեմ": 1402,
    "քաղաք": 1403,
    "ի՞նչպես": 1404,
    "համբերություն": 1405,
    "օրերի": 1406,
    "սովորելու": 1407,
    "տոլման։": 1408,
    "անցել։": 1409,
    "կլիներ,": 1410,
    "զրուցելու": 1411,
    "փոխել": 1412,
    "խոհանոցում,": 1413,
    "վերջերս։": 1414,
    "համակարգչի": 1415,
    "ձևով": 1416,
    "ֆինանսական": 1417,
    "մտքերը": 1418,
    "գա։": 1419,
    "սերն": 1420,
    "էհ,": 1421,
    "խոսում,": 1422,
    "աշխարհում": 1423,
    "սխալ": 1424,
    "ստեղծագործ": 1425,
    "գործնական": 1426,
    "ազդում": 1427,
    "շաբաթ։": 1428,
    "ինչպիսի՞": 1429,
    "բաղադրատոմսի": 1430,
    "ասում:": 1431,
    "խոսել,": 1432,
    "խնդիրը": 1433,
    "բոլորն": 1434,
    "ունենում": 1435,
    "խմել։": 1436,
    "սրճարան": 1437,
    "վահե,": 1438,
    "քանի՞": 1439,
    "ջերմաստիճանը": 1440,
    "ասել,": 1441,
    "հաճելի,": 1442,
    "մնալ։": 1443,
    "որոշել։": 1444,
    "արվեստագետի": 1445,
    "թաղում": 1446,
    "բիզնես": 1447,
    "հասկանում։": 1448,
    "երեխա": 1449,
    "պլանները": 1450,
    "ինչը": 1451,
    "առանձին": 1452,
    "արա։": 1453,
    "ներքին": 1454,
    "քայլում": 1455,
    "լրագրողի": 1456,
    "շատերն": 1457,
    "արևի": 1458,
    "չպետք": 1459,
    "գալ,": 1460,
    "ուտել,": 1461,
    "աշխատել,": 1462,
    "զբաղված,": 1463,
    "փորձում։": 1464,
    "էժան": 1465,
    "եք:": 1466,
    "սեր": 1467,
    "մանր": 1468,
    "կգնամ": 1469,
    "տեսակի": 1470,
    "նկարներ": 1471,
    "ունենք,": 1472,
    "ավելին": 1473,
    "ինձ,": 1474,
    "աշխատել": 1475,
    "քունը": 1476,
    "տարիքի": 1477,
    "չի՞": 1478,
    "մռայլ": 1479,
    "պատրաստվում։": 1480,
    "ֆիլմերից": 1481,
    "արձակուրդների": 1482,
    "մասնագիտական": 1483,
    "ամենակարևորը՝": 1484,
    "պրոյեկտի": 1485,
    "քնի": 1486,
    "ստիպում": 1487,
    "արթնանում": 1488,
    "մայրիկիս": 1489,
    "տնային": 1490,
    "գնանք։": 1491,
    "նկատի": 1492,
    "զարմանում": 1493,
    "տա։": 1494,
    "գրկում": 1495,
    "հա՞,": 1496,
    "տոլմայի": 1497,
    "ապրում։": 1498,
    "մեքենա": 1499,
    "առնել։": 1500,
    "լավագույնն": 1501,
    "հոգին": 1502,
    "ժամանակը։": 1503,
    "հույսով": 1504,
    "ավելորդ": 1505,
    "բոլորովին": 1506,
    "իմաստուն": 1507,
    "մտածում՝": 1508,
    "ֆիլմերն": 1509,
    "նորություն։": 1510,
    "ծանրաբեռնված": 1511,
    "կար։": 1512,
    "դիտում։": 1513,
    "զգում,": 1514,
    "հավասարակշռություն": 1515,
    "տեղի": 1516,
    "ընտանիքում": 1517,
    "կգտնես": 1518,
    "օգտագործում։": 1519,
    "ունենալ,": 1520,
    "զանգ": 1521,
    "չափից": 1522,
    "շատերը": 1523,
    "գնացել,": 1524,
    "օհ,": 1525,
    "ասա։": 1526,
    "կզանգեմ։": 1527,
    "որոշակի": 1528,
    "ստեղծում։": 1529,
    "գնալու,": 1530,
    "կհանդիպենք,": 1531,
    "ուժերով": 1532,
    "սթրեսի": 1533,
    "նուրբ": 1534,
    "ունենում,": 1535,
    "առավոտյան։": 1536,
    "տեղին": 1537,
    "կփորձեմ,": 1538,
    "հիշեցի": 1539,
    "փորձեմ": 1540,
    "հնարավորություններ": 1541,
    "բժիշկ": 1542,
    "հարմարավետ": 1543,
    "կյանքում": 1544,
    "դատարկ": 1545,
    "կարևորն": 1546,
    "կար,": 1547,
    "նշանակում": 1548,
    "բիզնեսում": 1549,
    "նկար": 1550,
    "հիշի,": 1551,
    "ունենաս։": 1552,
    "եղանակն": 1553,
    "ժամին": 1554,
    "երաժշտություն": 1555,
    "դաս": 1556,
    "արթնանում։": 1557,
    "իտալական": 1558,
    "ոլորտի": 1559,
    "տարվա": 1560,
    "արմե՛ն։": 1561,
    "մարդը": 1562,
    "աշխատանքը,": 1563,
    "դարձնում": 1564,
    "հարիսան": 1565,
    "ցանկություն": 1566,
    "հարևան": 1567,
    "բոլորի": 1568,
    "գլուխս": 1569,
    "ընտրել։": 1570,
    "ըստ": 1571,
    "դիտել,": 1572,
    "կլինենք։": 1573,
    "ճի՞շտ": 1574,
    "ֆիլմեր,": 1575,
    "լինելը": 1576,
    "աղջիկ": 1577,
    "նախ": 1578,
    "մշակույթի": 1579,
    "ջան!": 1580,
    "նստենք,": 1581,
    "չեն։": 1582,
    "բժիշկների": 1583,
    "ընդհանրապես": 1584,
    "տրամաբանական": 1585,
    "ման": 1586,
    "սպասվում։": 1587,
    "անցկացնում։": 1588,
    "ոք": 1589,
    "եղանակին": 1590,
    "անհավանական": 1591,
    "չի։": 1592,
    "խոսքերի": 1593,
    "վաղվա": 1594,
    "սուղ": 1595,
    "միջազգային": 1596,
    "խնդիրը։": 1597,
    "մնալ": 1598,
    "անսովոր": 1599,
    "պլան": 1600,
    "այստեղ։": 1601,
    "զրուցել,": 1602,
    "պապ,": 1603,
    "ուտեստները": 1604,
    "ասեմ,": 1605,
    "արդյունքը": 1606,
    "շոգին": 1607,
    "հնչում": 1608,
    "նույնքան": 1609,
    "թաղը": 1610,
    "դերասանական": 1611,
    "մոտենում։": 1612,
    "կոդ": 1613,
    "պատմություններ": 1614,
    "ստացվում": 1615,
    "շարունակիր": 1616,
    "լինում:": 1617,
    "օգտագործում": 1618,
    "տղա։": 1619,
    "հավասարակշռված": 1620,
    "նկարում": 1621,
    "ընտանիք": 1622,
    "անցկացնել": 1623,
    "երբեմն։": 1624,
    "կարևորը,": 1625,
    "դառնում,": 1626,
    "հարթ": 1627,
    "խնդիրն": 1628,
    "քննարկում": 1629,
    "փորձում,": 1630,
    "գործը,": 1631,
    "հանդիպենք": 1632,
    "հաջողության": 1633,
    "մեկ-երկու": 1634,
    "դիլիջան": 1635,
    "դիլիջանը": 1636,
    "զբաղվել։": 1637,
    "քայլելը": 1638,
    "հայկ,": 1639,
    "արժեքավոր": 1640,
    "բավական": 1641,
    "այնքա՜ն": 1642,
    "բերում։": 1643,
    "տեղ։": 1644,
    "տոների": 1645,
    "ընթացքում։": 1646,
    "խանութից": 1647,
    "կարոտում": 1648,
    "զվարճալի": 1649,
    "աշխատանք։": 1650,
    "ոչինչ։": 1651,
    "հասկանալ": 1652,
    "աշխարհն": 1653,
    "կա՞ն": 1654,
    "շոգը": 1655,
    "հանգստացիր": 1656,
    "լինելն": 1657,
    "խոհարարի": 1658,
    "վաղը։": 1659,
    "դպրոցի": 1660,
    "գնալու։": 1661,
    "ընտրեմ,": 1662,
    "հոդվածի": 1663,
    "անհանգստացիր,": 1664,
    "հայաստանում": 1665,
    "երազանքն": 1666,
    "շուրջ": 1667,
    "աշխատանքից։": 1668,
    "տղան": 1669,
    "նորից։": 1670,
    "արդյունք": 1671,
    "վահե՛": 1672,
    "սուրճի": 1673,
    "արժանի": 1674,
    "ամենը։": 1675,
    "ես...": 1676,
    "կարևոր,": 1677,
    "անցկացնում": 1678,
    "իտալիա": 1679,
    "գյուղում": 1680,
    "հավաքել։": 1681,
    "պատրաստելու": 1682,
    "դառնում": 1683,
    "փոխել։": 1684,
    "ուսումնական": 1685,
    "երազանք": 1686,
    "ահա": 1687,
    "գիտես։": 1688,
    "ուրախ,": 1689,
    "իմաստ": 1690,
    "հասկանում,": 1691,
    "հասնելու": 1692,
    "օրինակ": 1693,
    "հանդիպենք,": 1694,
    "ամենասիրած": 1695,
    "օրերին,": 1696,
    "երեք": 1697,
    "բանականության": 1698,
    "դժվարանում": 1699,
    "խոսքը": 1700,
    "արի": 1701,
    "ճաշի": 1702,
    "չէ:": 1703,
    "անցել": 1704,
    "ավարտել": 1705,
    "գտնելու": 1706,
    "կա:": 1707,
    "կանոնավոր": 1708,
    "նորմալ,": 1709,
    "ստացվեց։": 1710,
    "լիքն": 1711,
    "հետո՞։": 1712,
    "տարբերակ։": 1713,
    "դավի՛թ": 1714,
    "եկավ։": 1715,
    "եղի՛ր։": 1716,
    "պահանջում,": 1717,
    "չէր։": 1718,
    "ի՞նչ։": 1719,
    "ուսումս": 1720,
    "ճանապարհին։": 1721,
    "այնտեղ,": 1722,
    "հիշում,": 1723,
    "մոտ:": 1724,
    "ունեմ:": 1725,
    "դրսում։": 1726,
    "դրամա": 1727,
    "կարծես,": 1728,
    "կհանգստանամ։": 1729,
    "երազել": 1730,
    "հիվանդների": 1731,
    "ունեցել։": 1732,
    "երևի,": 1733,
    "կլիներ": 1734,
    "առողջությունն": 1735,
    "կասեմ։": 1736,
    "հոգնել": 1737,
    "հանգստացիր,": 1738,
    "կարծիքը": 1739,
    "անցավ,": 1740,
    "ավելացնել": 1741,
    "հավելվածներ": 1742,
    "(մի": 1743,
    "մեկը,": 1744,
    "քնել։": 1745,
    "ճշգրիտ": 1746,
    "արկածներ": 1747,
    "քեզնից": 1748,
    "հանգստանամ։": 1749,
    "լրագրողական": 1750,
    "գնացի։": 1751,
    "ունենամ։": 1752,
    "նկարել": 1753,
    "խիստ": 1754,
    "հարսանիքի": 1755,
    "ափսոս,": 1756,
    "հավաքվում": 1757,
    "կատարելության": 1758,
    "մանրամասները": 1759,
    "տարիներին": 1760,
    "սովորել,": 1761,
    "այցելել։": 1762,
    "նույնը": 1763,
    "ֆիլմեր։": 1764,
    "պատմում": 1765,
    "շուրջ։": 1766,
    "առաջարկի": 1767,
    "բալես։": 1768,
    "վերջո,": 1769,
    "պատմությունը": 1770,
    "տվյալների": 1771,
    "ուտեստը,": 1772,
    "հասկանալ,": 1773,
    "գործերով։": 1774,
    "հավելված": 1775,
    "(ծիծաղելով)": 1776,
    "չունեմ,": 1777,
    "հեշտությամբ": 1778,
    "կօգնի։": 1779,
    "սովորում,": 1780,
    "մաման": 1781,
    "մարմինը": 1782,
    "ճանապարհին": 1783,
    "նրան։": 1784,
    "երևի։": 1785,
    "ընտրել,": 1786,
    "աշխատանքներ": 1787,
    "ա,": 1788,
    "տեսնելն": 1789,
    "ասել": 1790,
    "կմտածեմ": 1791,
    "ծրագրավորման": 1792,
    "խորովածը": 1793,
    "ուտեստներից": 1794,
    "հիշել։": 1795,
    "որդիս,": 1796,
    "հոգնած։": 1797,
    "անեմ,": 1798,
    "կգտնես։": 1799,
    "թիմի": 1800,
    "մայրիկի": 1801,
    "կարե՛ն։": 1802,
    "դեռ։": 1803,
    "հասցնում։": 1804,
    "զեղչեր": 1805,
    "տակ։": 1806,
    "պես։": 1807,
    "նո՞րմալ": 1808,
    "նկատմամբ։": 1809,
    "տեխնոլոգիաները": 1810,
    "կուղարկեմ": 1811,
    "հնարավորինս": 1812,
    "ուներ։": 1813,
    "համը։": 1814,
    "խմել": 1815,
    "անչափ": 1816,
    "եկեք": 1817,
    "ռեստորանի": 1818,
    "շատ,": 1819,
    "երիտասարդների": 1820,
    "բաղադրիչները": 1821,
    "ձեռքով": 1822,
    "անենք։": 1823,
    "գնա": 1824,
    "դպրոցից": 1825,
    "արկածային": 1826,
    "ցավոք,": 1827,
    "առնել": 1828,
    "ամանորի": 1829,
    "տարիքում։": 1830,
    "հիշեցնում": 1831,
    "վայելել": 1832,
    "պապա,": 1833,
    "լրագրող,": 1834,
    "լսելը։": 1835,
    "վերջնական": 1836,
    "նստում": 1837,
    "զրուցեցինք։": 1838,
    "դա,": 1839,
    "հաճախակի": 1840,
    "անում:": 1841,
    "նախագծերի": 1842,
    "կգտնեմ։": 1843,
    "եղիր:": 1844,
    "դրանում": 1845,
    "տեսնելը,": 1846,
    "ճամփորդության": 1847,
    "աննա,": 1848,
    "ըհը,": 1849,
    "դասերիս": 1850,
    "էմոցիոնալ": 1851,
    "չեք": 1852,
    "լինեն": 1853,
    "պատահել,": 1854,
    "տանում": 1855,
    "կտեսնվենք": 1856,
    "միանշանակ": 1857,
    "ապագան": 1858,
    "խոհարար,": 1859,
    "ճանապարհորդության": 1860,
    "ճանապարհորդել,": 1861,
    "իհարկե:": 1862,
    "կյանքում։": 1863,
    "կօգնեմ։": 1864,
    "խորոված": 1865,
    "գույներ": 1866,
    "ամենօրյա": 1867,
    "սոխ,": 1868,
    "առաջարկ": 1869,
    "ֆուտբոլ": 1870,
    "չգիտեմ՝": 1871,
    "հարսանիքը": 1872,
    "սյուժեն": 1873,
    "պատմությունն": 1874,
    "կգնամ։": 1875,
    "ճամփորդություն": 1876,
    "գաղտնի": 1877,
    "նկատել": 1878,
    "կայուն": 1879,
    "անհանգստացիր։": 1880,
    "հիվանդ": 1881,
    "եվ,": 1882,
    "արի,": 1883,
    "օգնություն": 1884,
    "չափի": 1885,
    "խոսելը": 1886,
    "տեղյակ": 1887,
    "ասենք,": 1888,
    "շուկայից": 1889,
    "հայաստանի": 1890,
    "համալսարանից": 1891,
    "կգնանք,": 1892,
    "վազում": 1893,
    "կրակի": 1894,
    "ասած՝": 1895,
    "մերոնք": 1896,
    "նստել": 1897,
    "երիտասարդները": 1898,
    "խոսեցինք։": 1899,
    "խոհարար": 1900,
    "ձիթապտղի": 1901,
    "նպատակներ": 1902,
    "կան:": 1903,
    "ավելացնել։": 1904,
    "կգրեմ": 1905,
    "դժվարություններ": 1906,
    "կտա։": 1907,
    "խլում։": 1908,
    "արդյո՞ք": 1909,
    "կարդում,": 1910,
    "արդիական": 1911,
    "նստած": 1912,
    "էնքան": 1913,
    "անկրկնելի": 1914,
    "տպավորություններ": 1915,
    "խանութում": 1916,
    "ժամանակատար": 1917,
    "ընդամենը": 1918,
    "անվերջ": 1919,
    "մաղթում:": 1920,
    "տարբերություն": 1921,
    "հանդիպումներ": 1922,
    "հասկացա,": 1923,
    "հարցը": 1924,
    "տաղանդավոր": 1925,
    "դիտում": 1926,
    "կրկին": 1927,
    "ռեստորանը": 1928,
    "մարդիկ,": 1929,
    "կարգի՞ն": 1930,
    "հիշիր՝": 1931,
    "կկարողանաս": 1932,
    "ուտում,": 1933,
    "հաջողություն,": 1934,
    "կար": 1935,
    "քայլերով": 1936,
    "գյուղական": 1937,
    "գործերում։": 1938,
    "ընկերներիդ": 1939,
    "գնել,": 1940,
    "կինո": 1941,
    "ներշնչանք": 1942,
    "աննան": 1943,
    "չի,": 1944,
    "պատմության": 1945,
    "գրավում։": 1946,
    "եղանակը։": 1947,
    "մտքերով": 1948,
    "պարզ,": 1949,
    "համակարգչային": 1950,
    "հիվանդներ": 1951,
    "համը,": 1952,
    "մատչելի": 1953,
    "սերը": 1954,
    "ծանոթ": 1955,
    "նայե՞լ": 1956,
    "ուտեստներ։": 1957,
    "գործերին։": 1958,
    "իրատեսական": 1959,
    "դարձնել։": 1960,
    "համերի": 1961,
    "համբերատար": 1962,
    "մասին՝": 1963,
    "լուռ": 1964,
    "զրույցը": 1965,
    "փակ": 1966,
    "անցած": 1967,
    "նորաձև": 1968,
    "պահել։": 1969,
    "ասես": 1970,
    "սթրեսը": 1971,
    "արմենս,": 1972,
    "քաղաքային": 1973,
    "պատուհանից": 1974,
    "հերթապահություն": 1975,
    "քեզանից": 1976,
    "էներգիաս": 1977,
    "գաղտնիքը։": 1978,
    "մանրուք": 1979,
    "անիմաստ": 1980,
    "որակով": 1981,
    "պլանավորում։": 1982,
    "խոսենք։": 1983,
    "տատիկն": 1984,
    "հոգեբանական": 1985,
    "անակնկալ։": 1986,
    "դարձնել": 1987,
    "պատրաստել՝": 1988,
    "ժամանակ,": 1989,
    "դեպքում։": 1990,
    "թողնում": 1991,
    "արել": 1992,
    "տասը": 1993,
    "մշտական": 1994,
    "մնում,": 1995,
    "շուկայում": 1996,
    "եղի։": 1997,
    "մամայի": 1998,
    "ջերմություն": 1999,
    "մտածեցի՝": 2000,
    "նորությունների": 2001,
    "լավագույնը": 2002,
    "բոլորին": 2003,
    "ընթանում։": 2004,
    "հիվանդներն": 2005,
    "մեկը։": 2006,
    "ժամերով": 2007,
    "խոսքը։": 2008,
    "ամենայն": 2009,
    "միանգամայն": 2010,
    "նվիրված": 2011,
    "մանավանդ,": 2012,
    "կուզենայիր": 2013,
    "ազդեցություն": 2014,
    "կասես": 2015,
    "կնայեմ": 2016,
    "կգամ": 2017,
    "հիմնականում։": 2018,
    "պապա": 2019,
    "գաղափարը": 2020,
    "ժամ։": 2021,
    "ազնիվ": 2022,
    "տոն": 2023,
    "աղ,": 2024,
    "30": 2025,
    "կային։": 2026,
    "սերունդ": 2027,
    "իրար։": 2028,
    "մրգեր": 2029,
    "լիներ։": 2030,
    "ողջ": 2031,
    "միրգ": 2032,
    "վերադառնամ": 2033,
    "աստիճան": 2034,
    "յոթին": 2035,
    "ինչից": 2036,
    "պանիր": 2037,
    "ի՞նչը": 2038,
    "ինչով": 2039,
    "բերել։": 2040,
    "բացահայտել։": 2041,
    "նկարելու": 2042,
    "պատրաստեմ։": 2043,
    "շնչել։": 2044,
    "հեռուստացույց": 2045,
    "ոսպով": 2046,
    "խորն": 2047,
    "պատմել։": 2048,
    "ունեի,": 2049,
    "կարոտել": 2050,
    "շտապում,": 2051,
    "եղեք,": 2052,
    "փորձես": 2053,
    "հերթին": 2054,
    "ոգեշնչման": 2055,
    "հատկացնել": 2056,
    "եղանակին։": 2057,
    "դնում։": 2058,
    "հինգ": 2059,
    "կանցնի։": 2060,
    "կզրուցենք։": 2061,
    "դուրս,": 2062,
    "շա՞տ": 2063,
    "վախենում": 2064,
    "ձյուն": 2065,
    "հանգիստը։": 2066,
    "իսկականից": 2067,
    "մայրիկս": 2068,
    "պիցցան": 2069,
    "բրինձը": 2070,
    "արվեստանոցում": 2071,
    "ժամանակներն": 2072,
    "տրամադրությունս": 2073,
    "զգացվում": 2074,
    "դիտում,": 2075,
    "պղպեղ": 2076,
    "տեսարժան": 2077,
    "դո՞ւ": 2078,
    "նախագծեր": 2079,
    "մարդկանց։": 2080,
    "ճանապարհորդել։": 2081,
    "նկատել։": 2082,
    "օրը՝": 2083,
    "հորեղբայր": 2084,
    "նոր,": 2085,
    "ամբողջովին": 2086,
    "օգտագործել։": 2087,
    "գույների": 2088,
    "ուսուցչի": 2089,
    "հիանում": 2090,
    "ապրում": 2091,
    "աղցան": 2092,
    "հարևանների": 2093,
    "արկած": 2094,
    "գործում։": 2095,
    "վահե՛,": 2096,
    "տարիներ": 2097,
    "տանում։": 2098,
    "սպասում,": 2099,
    "ռեստորանում": 2100,
    "դասից": 2101,
    "զգալ": 2102,
    "ունես:": 2103,
    "երազանքի": 2104,
    "սննդակարգի": 2105,
    "մնացած": 2106,
    "խանութներում": 2107,
    "ունենա։": 2108,
    "մենք,": 2109,
    "համի": 2110,
    "զբաղվում": 2111,
    "տեսանկյունից": 2112,
    "այդպիսին": 2113,
    "փորձեցի": 2114,
    "պատրաստման": 2115,
    "պակաս": 2116,
    "թեթևացա։": 2117,
    "թողնում։": 2118,
    "երազանքներն": 2119,
    "տեսնելը։": 2120,
    "դասերին": 2121,
    "նորություններին": 2122,
    "հոտ": 2123,
    "հարցնելու": 2124,
    "ստացվում,": 2125,
    "գրավում": 2126,
    "հայրիկ:": 2127,
    "բոլորիս": 2128,
    "բանջարեղենով": 2129,
    "բժշկական": 2130,
    "եկավ": 2131,
    "սովորություն": 2132,
    "մտածում:": 2133,
    "ինչու՞": 2134,
    "կարդում։": 2135,
    "սիրո՞ւմ": 2136,
    "տոները": 2137,
    "առել։": 2138,
    "անկասկած։": 2139,
    "հանդիպենք։": 2140,
    "գալու։": 2141,
    "դրամաներ": 2142,
    "առօրյա": 2143,
    "հաղթահարում": 2144,
    "նորարարական": 2145,
    "հիշել,": 2146,
    "բակի": 2147,
    "հետևել": 2148,
    "մայրս": 2149,
    "փոխվում։": 2150,
    "իմանալ։": 2151,
    "առնում։": 2152,
    "կանենք։": 2153,
    "խնդիրների": 2154,
    "այդտեղ": 2155,
    "ձանձրալի": 2156,
    "հրավերի": 2157,
    "հմմ,": 2158,
    "հիշեցի։": 2159,
    "երեկոները": 2160,
    "ուտեստներն": 2161,
    "խոհանոցից": 2162,
    "տեսնելը": 2163,
    "վայելել։": 2164,
    "իսկականից։": 2165,
    "ձուկ": 2166,
    "մեզ։": 2167,
    "ժամանակներ": 2168,
    "աստծո,": 2169,
    "մոռանա։": 2170,
    "կսպասեմ։": 2171,
    "հայրիկ": 2172,
    "փող": 2173,
    "քայլել": 2174,
    "բաներ,": 2175,
    "տնից": 2176,
    "տղա՛ս։": 2177,
    "օրերն": 2178,
    "անկանխատեսելի": 2179,
    "ուսանողի": 2180,
    "կլինեն": 2181,
    "հիշի՛ր՝": 2182,
    "հանգստացնում": 2183,
    "ավելացնում։": 2184,
    "հարցնել՝": 2185,
    "քեռի": 2186,
    "ուտել": 2187,
    "ամռանը": 2188,
    "նորմալ։": 2189,
    "ֆիլմի": 2190,
    "զանգել։": 2191,
    "ոգևորված": 2192,
    "տեսե՞լ": 2193,
    "բաղադրիչներ": 2194,
    "շարունակեմ": 2195,
    "կուղարկեմ։": 2196,
    "վախեցիր": 2197,
    "խոզի": 2198,
    "մանկությունն": 2199,
    "հաջողակ": 2200,
    "մոդայիկ": 2201,
    "խնդրում": 2202,
    "ա՜հ,": 2203,
    "նստակյաց": 2204,
    "ուսումն": 2205,
    "հիվանդի": 2206,
    "մոտեցումը": 2207,
    "հոգնածությունն": 2208,
    "պատասխանատվություն": 2209,
    "չգիտեմ": 2210,
    "սկսեմ": 2211,
    "հասկացա։": 2212,
    "շուկան": 2213,
    "ընտրել": 2214,
    "սոված": 2215,
    "կգնանք": 2216,
    "բերել": 2217,
    "անհնար": 2218,
    "թեման": 2219,
    "եղեք": 2220,
    "սուրճ,": 2221,
    "կտավի": 2222,
    "խոսենք": 2223,
    "հուզիչ": 2224,
    "անի,": 2225,
    "փորձն": 2226,
    "ո՛չ,": 2227,
    "մանրակրկիտ": 2228,
    "մոտեցում։": 2229,
    "խորովածի": 2230,
    "մթնոլորտը": 2231,
    "կիրքը": 2232,
    "եղի՛ր,": 2233,
    "ոճի": 2234,
    "ունեի": 2235,
    "միրգ,": 2236,
    "անհանգստացնում։": 2237,
    "կծու": 2238,
    "խաղ": 2239,
    "հանկարծակի": 2240,
    "ընկերներ": 2241,
    "բերումով": 2242,
    "հաց": 2243,
    "հանդիպեցինք։": 2244,
    "ընտանիքով։": 2245,
    "նյութ": 2246,
    "զարգանում": 2247,
    "անցել,": 2248,
    "կարդալ,": 2249,
    "առօրյան": 2250,
    "երրորդ": 2251,
    "վայր": 2252,
    "տեսնում,": 2253,
    "նկարել։": 2254,
    "վարժություններ": 2255,
    "կպատմեմ։": 2256,
    "տարին": 2257,
    "կարենս։": 2258,
    "այսինքն՝": 2259,
    "հարցնել,": 2260,
    "կողմից,": 2261,
    "գաղտնիքը": 2262,
    "լսեցի,": 2263,
    "փորձառու": 2264,
    "ուժերս": 2265,
    "ուտեստները։": 2266,
    "ճապոնիա": 2267,
    "իդեալական": 2268,
    "պիցցա": 2269,
    "վերջ։": 2270,
    "արագ։": 2271,
    "հանգստանաս։": 2272,
    "վեր": 2273,
    "մակարդակի": 2274,
    "տեղից": 2275,
    "կարգի": 2276,
    "խմում,": 2277,
    "կփոխի": 2278,
    "վերադարձել": 2279,
    "ֆրանսիական": 2280,
    "ուրիշի": 2281,
    "կարողանաս": 2282,
    "ծրագիր": 2283,
    "նկարի": 2284,
    "այնպես,": 2285,
    "ախպեր։": 2286,
    "դրանք։": 2287,
    "ֆիլմերի": 2288,
    "քայլել։": 2289,
    "խմում։": 2290,
    "մոռացա": 2291,
    "քայլեր": 2292,
    "գոհ": 2293,
    "ամառվա": 2294,
    "պակասում": 2295,
    "ավարտեցի": 2296,
    "ուրախալի": 2297,
    "հիշողություններն": 2298,
    "փորձելու": 2299,
    "ուրիշների": 2300,
    "բացի,": 2301,
    "թերևս": 2302,
    "ուսումը": 2303,
    "ասած։": 2304,
    "անուն": 2305,
    "լինել:": 2306,
    "գիշերը": 2307,
    "չմոռանաս": 2308,
    "ամանորը": 2309,
    "անբաժան": 2310,
    "չեմ։": 2311,
    "հզոր": 2312,
    "հանգստանալու։": 2313,
    "անել:": 2314,
    "աղջիկս։": 2315,
    "պրակտիկ": 2316,
    "համով": 2317,
    "երևում։": 2318,
    "որոնց": 2319,
    "լույս": 2320,
    "շրջանում։": 2321,
    "բանջարեղենով։": 2322,
    "բաներն": 2323,
    "այնտեղից": 2324,
    "մանկությունը։": 2325,
    "սերիալը": 2326,
    "կազմակերպել։": 2327,
    "հասցնեմ։": 2328,
    "գտել": 2329,
    "երիտասարդական": 2330,
    "ընտրություն։": 2331,
    "հիվանդանոցում։": 2332,
    "ուշանում։": 2333,
    "ինչևէ,": 2334,
    "սեղանի": 2335,
    "դեմ": 2336,
    "մսով": 2337,
    "մայրիկն": 2338,
    "զբոսնում": 2339,
    "երիտասարդությունը": 2340,
    "կա՛մ": 2341,
    "խանութի": 2342,
    "մոտենում,": 2343,
    "բնությունն": 2344,
    "հիվանդանոցից": 2345,
    "մենք՝": 2346,
    "աղ": 2347,
    "պահպանել": 2348,
    "երկիր": 2349,
    "սիրո": 2350,
    "հանդիպման": 2351,
    "կտրուկ": 2352,
    "դոլմա": 2353,
    "ժամից": 2354,
    "մորաքույր": 2355,
    "գալիս:": 2356,
    "չոր": 2357,
    "ասում՝": 2358,
    "պատմությունները": 2359,
    "մնացել։": 2360,
    "սերիա": 2361,
    "մտածեցի,": 2362,
    "շուտով,": 2363,
    "ուտեմ։": 2364,
    "յուրաքանչյուրն": 2365,
    "հասնել": 2366,
    "կուզեի": 2367,
    "բակում։": 2368,
    "թաղում։": 2369,
    "բաները": 2370,
    "կպատմեմ,": 2371,
    "ներդրում": 2372,
    "մտածված": 2373,
    "գտնեմ։": 2374,
    "սոնա": 2375,
    "հետաքրքիր,": 2376,
    "հասցնել։": 2377,
    "հանգստանում։": 2378,
    "սպորտային": 2379,
    "բանջարեղենը": 2380,
    "արձակուրդ": 2381,
    "պատրաստելու։": 2382,
    "առաջ,": 2383,
    "նաև,": 2384,
    "մտածի,": 2385,
    "աշխարհում։": 2386,
    "առնվազն": 2387,
    "լեռնային": 2388,
    "ճանապարհը": 2389,
    "կանես։": 2390,
    "կողմերում։": 2391,
    "ում": 2392,
    "տրամադրությունն": 2393,
    "էլեկտրոնային": 2394,
    "հետևում։": 2395,
    "աջակցության": 2396,
    "կարեն:": 2397,
    "օրից": 2398,
    "պլանների": 2399,
    "մանկական": 2400,
    "մտածիր": 2401,
    "ծնողները": 2402,
    "նստել,": 2403,
    "պայծառ": 2404,
    "րոպե,": 2405,
    "նյութի": 2406,
    "թարմ,": 2407,
    "հարևաններ": 2408,
    "խոսքեր": 2409,
    "լսի՛ր,": 2410,
    "հագուստ": 2411,
    "զանգիր։": 2412,
    "գլուխգործոց": 2413,
    "հուսամ՝": 2414,
    "կանգ": 2415,
    "մի՞թե": 2416,
    "միասին։": 2417,
    "ափսոս։": 2418,
    "սպասը": 2419,
    "հոգիս": 2420,
    "փորձի": 2421,
    "նարե՛կ": 2422,
    "մթնոլորտ": 2423,
    "էներգիայի": 2424,
    "աաա,": 2425,
    "սովոր": 2426,
    "սկսեմ։": 2427,
    "վերանորոգում": 2428,
    "ընդմիջում": 2429,
    "հինը": 2430,
    "իմանալ,": 2431,
    "օրինակ։": 2432,
    "թվային": 2433,
    "պատրաստածը։": 2434,
    "մանկությունից": 2435,
    "սերիալները": 2436,
    "բարև։": 2437,
    "խանգարում": 2438,
    "ուղղությամբ": 2439,
    "վրաստանը": 2440,
    "մեծացել": 2441,
    "հավատում։": 2442,
    "կիսվել։": 2443,
    "դու՞": 2444,
    "եփելու": 2445,
    "նախօրոք": 2446,
    "մտքերդ": 2447,
    "գնանք,": 2448,
    "անտանելի": 2449,
    "երևում": 2450,
    "թրենդային": 2451,
    "իմը": 2452,
    "կինս": 2453,
    "դավի՛թ,": 2454,
    "զանգել": 2455,
    "ուրախություն": 2456,
    "կյանքը,": 2457,
    "խոստանում": 2458,
    "միգուցե,": 2459,
    "արժե։": 2460,
    "կարդալ։": 2461,
    "տարբերակն": 2462,
    "համեմունքներ": 2463,
    "տարածված": 2464,
    "ֆանտաստիկա": 2465,
    "վերջ": 2466,
    "ստանում։": 2467,
    "տեսել,": 2468,
    "տոներին": 2469,
    "կանխատեսումները": 2470,
    "հացի": 2471,
    "մոտիկ": 2472,
    "միջին": 2473,
    "ապրում,": 2474,
    "մնա": 2475,
    "ուրույն": 2476,
    "համերը": 2477,
    "խմել,": 2478,
